[
  "templater-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "recent-files-obsidian",
  "workbench-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "extract-url",
  "pane-relief",
  "obsidian-commits",
  "obsidian-advanced-uri",
  "media-extended",
  "mx-bili-plugin"
]